<?php
return [
    '级' => [
        'ji',
    ],
    '户' => [
        'hu',
    ],
    '服' => [
        'fu',
    ],
    '软' => [
        'ruan',
    ],
    '系' => [
        'xi',
    ],
    '统' => [
        'tong',
    ],
    '技' => [
        'ji',
    ],
    '术' => [
        'shu',
        'zhu',
    ],
    '栈' => [
        'zhan',
    ],
    '源' => [
        'yuan',
    ],
    '码' => [
        'ma',
    ],
    '部' => [
        'bu',
    ],
    '署' => [
        'shu',
    ],
    '文' => [
        'wen',
    ],
    '档' => [
        'dang',
    ],
    '李' => [
        'li',
    ],
    '开' => [
        'kai',
    ],
    '界' => [
        'jie',
    ],
    '美' => [
        'mei',
    ],
    '行' => [
        'hang xing',
    ],
    '者' => [
        'zhe',
    ],
];
