<?php
return [
    '李' => [
        'lǐ',
    ],
    '界' => [
        'jiè',
    ],
    '投' => [
        'tóu',
    ],
    '盛' => [
        'shèng',
        'chéng',
    ],
    '音' => [
        'yīn',
    ],
    '银' => [
        'yín',
    ],
    '行' => [
        'háng',
        'xíng',
    ],
    '长' => [
        'cháng',
        'zhǎng',
    ],
    '度' => [
        'dù duó',
    ],
    '量' => [
        'liáng liàng',
    ],
    '衡' => [
        'héng',
    ],
    '者' => [
        'zhě',
    ],
];
